import Wrapper from "../../components/lib/Wrapper/Wrapper";
import {Title, Paragraphy, Text} from "../../components/lib/Typography/Typography";

const About = () => {
    return <Wrapper>
        <Title align={'left'}>О компании</Title>
        <Paragraphy>
            Средства защиты растений
            от вредителей, болезней и сорняков, биопрепараты, регуляторы роста растений и удобрения для сада, огорода,
            комнатных растений, городского озеленения, тепличных и фермерских хозяйств, питомников и ландшафтных
            организаций
            ООО «СЕЛЬХОЗЭКОСЕРВИС» успешно работает на рынке средств защиты растений для личных подсобных хозяйств с
            1996 года.
        </Paragraphy>
        <br/>
        <Paragraphy>В настоящее время под собственной торговой маркой выпускаем:</Paragraphy>
        <ul>
            <li>Регулятор роста растений «Рибав-Экстра»
                в упаковках 10 мл, 50 мл, 100 мл, совместно с ООО «Биофарминвест»
            </li>
            <li>Стимулятор корнеобразования «Корневин»
                в упаковках 3г, 10г, 30г, 500г, 1 кг, совместно с ООО «Агросинтез»
            </li>
        </ul>
        <br/>
        <Paragraphy>
            ООО «Сельхозэкосервис» является эксклюзивным дистрибьютором в России биотехнических средств , выпускаемых
            ООО «Медари», республика Беларусь:
        </Paragraphy>
        <ul>
            <li>Замазка садовая противораковая «ЗСП»</li>
            <li>Замазка для садовых деревьев универсальная</li>
            <li>Пояс ловчий для борьбы с вредителями плодовых деревьев</li>
            <li>Ловушка желтая клеевая для отлова насекомых-вредителей</li>
        </ul>
        <br/>
        <Paragraphy>
            Наш прайс включает более 200 наименований средств защиты растений:
        </Paragraphy>

        <ul>
            <li>высокоэффективных регуляторов роста растений,
            </li>
            <li>биопрепаратов,</li>
            <li>микро- и макроудобрений,</li>
            <li>средств для борьбы с вредителями и болезнями садовых и огородных культур, комнатных растений</li>
        </ul>

        <br/>


        <Paragraphy>Наши основные партнеры - известные и авторитетные производители, продукция которых отличается
            высоким качеством
            и надежностью:</Paragraphy>

        <ul>
            <li>ООО «Агросинтез»</li>
            <li>ООО «Биофарминвест»</li>
            <li>ТПК «Техноэкспорт»,</li>
            <li>ООО «Фирма «Зеленая аптека садовода»,</li>
            <li>АО Фирма «Август»,</li>
            <li>ООО «Ваше хозяйство» ( г. Нижний Новгород),</li>
            <li>ННП «НЭСТ М»,</li>
            <li>ООО «РусАгроХим»</li>
            <li>ООО «МосАгро»</li>
            <li>ООО «Лайф Форс Групп», удобрения Сила жизни ( г.Саратов)</li>
        </ul>

        <br/>

        <Paragraphy>Мы поставляем средства защиты растений:</Paragraphy>
        <Paragraphy>в магазины, ландшафтные и садовые центры, питомники, тепличные предприятия, крестьянско-фермерские
            хозяйства,
            производителям посадочного материала, службы городского благоустройства и озеленения,</Paragraphy>
        <Paragraphy>Принимаем заказы независимо от объема, организуем доставку по
            г. Москве и Московской области, отправляем в регионы транспортными компаниями</Paragraphy>

        <Paragraphy>Отгружаем с нашего склада, расположенного в пределах Третьего Транспортного Кольца (ТТК) , по адресу
            г. Москва,
            Слободской переулок, д.6</Paragraphy>


    </Wrapper>
}

export default About;