import Wrapper from "../../components/lib/Wrapper/Wrapper";

const About = () => {
  return <Wrapper>
    <h2>О компании</h2>

    Средства защиты растений
    от вредителей, болезней и сорняков, биопрепараты,  регуляторы роста растений и удобрения для сада, огорода, комнатных растений, городского озеленения, тепличных и фермерских хозяйств, питомников и ландшафтных организаций
    ООО «СЕЛЬХОЗЭКОСЕРВИС» успешно работает на рынке средств защиты растений для личных подсобных хозяйств с 1996 года.
    В настоящее время под  собственной торговой маркой  выпускаем:
    •	Регулятор роста растений «Рибав-Экстра»
    в упаковках 10 мл, 50 мл, 100 мл, совместно с  ООО «Биофарминвест»
    •	Стимулятор корнеобразования «Корневин»
    в упаковках  3г, 10г, 30г, 500г, 1 кг, совместно с ООО «Агросинтез»

    ООО «Сельхозэкосервис» является эксклюзивным дистрибьютором в России биотехнических средств , выпускаемых ООО «Медари», республика Беларусь:
    •	Замазка садовая противораковая «ЗСП»
    •	Замазка для садовых деревьев универсальная
    •	Пояс ловчий для борьбы с вредителями плодовых деревьев
    •	Ловушка желтая клеевая  для отлова насекомых-вредителей

    Наш   прайс включает более 200 наименований средств защиты растений:
    высокоэффективных регуляторов роста растений,
    биопрепаратов,
    микро- и макроудобрений,
    средств для борьбы с вредителями и болезнями  садовых и огородных культур, комнатных растений

    Наши основные партнеры  - известные и авторитетные производители, продукция которых отличается высоким качеством и надежностью:
    ООО «Агросинтез»
    ООО «Биофарминвест»
    ТПК «Техноэкспорт»,
    ООО « Фирма « Зеленая аптека садовода»,
    АО Фирма «Август»,
    ООО « Ваше хозяйство» ( г. Нижний Новгород),
    ННП «НЭСТ М»,
    ООО «РусАгроХим»
    ООО «МосАгро»
    ООО « Лайф Форс Групп»,  удобрения Сила жизни ( г.Саратов)

    Мы поставляем средства защиты растений:
    в  магазины, ландшафтные и  садовые центры, питомники, тепличные предприятия, крестьянско-фермерские хозяйства,  производителям посадочного материала, службы городского благоустройства и озеленения,
    Принимаем заказы независимо от объема,  организуем  доставку  по
    г. Москве и Московской области, отправляем в регионы  транспортными компаниями
    Отгружаем с нашего склада, расположенного в пределах  Третьего Транспортного Кольца (ТТК) ,  по адресу г. Москва, Слободской переулок, д.6




  </Wrapper>
}

export default About;