import Wrapper from '../../components/lib/Wrapper/Wrapper';

const Manufacturers = () => {
    return (
        <Wrapper>
            <h2>Производители</h2>

            <p>
                Наши основные партнеры - известные и авторитетные производители,
                продукция которых отличается высоким качеством и надежностью:
                ООО «Агросинтез» ООО «Биофарминвест» ТПК «Техноэкспорт», ООО «
                Фирма « Зеленая аптека садовода», АО Фирма «Август», ООО « Ваше
                хозяйство» ( г. Нижний Новгород), ННП «НЭСТ М», ООО «РусАгроХим»
                ООО «МосАгро» ООО « Лайф Форс Групп», удобрения Сила жизни (
                г.Саратов)
            </p>
        </Wrapper>
    );
};

export default Manufacturers;
