import Wrapper from '../../components/lib/Wrapper/Wrapper';
import {Text, Paragraphy} from '../../components/lib/Typography/Typography';

const PaymentDelivery = () => {
    return (
        <Wrapper>
            <Paragraphy>Для наших уважаемых клиентов, являющихся физическими лицами, предоставляем возможность
                самовывоза из нашего магазина. Пожалуйста, обратите внимание, что минимальная сумма заказа для
                самовывоза составляет 1500 рублей. Это означает, что ваш заказ должен превышать указанную сумму, чтобы
                быть подтвержденным.</Paragraphy>
<br/>
            <Paragraphy>
                Для наших уважаемых клиентов, являющихся юридическими лицами, мы предлагаем как самовывоз, так и
                доставку курьерской службой СДЭК. При самовывозе вам необходимо также учесть минимальную сумму заказа в
                размере 1500 рублей.

                Для доставки курьерской службой СДЭК стоимость будет уточняться у нашего менеджера. Мы предоставляем
                нашим клиентам гибкую систему доставки, которая учитывает расстояние и вес заказа, а также требования и
                предпочтения каждого клиента. Наш менеджер свяжется с вами после оформления заказа для уточнения
                финальной стоимости доставки и согласования условий.

                Пожалуйста, обратите внимание, что для юридических лиц обязательным является указание корректных
                реквизитов для оформления и доставки заказа.

                Если у вас возникли какие-либо вопросы относительно оплаты или доставки, наша команда готова ответить на
                них. Свяжитесь с нами по указанным контактным данным, и мы с радостью поможем вам с выбором удобного
                способа оплаты и доставки.


            </Paragraphy>
            <br/>
            <Paragraphy>
                Спасибо за покупку у нас! Мы ценим ваше доверие и делаем все возможное, чтобы обеспечить удобство и
                качество наших услуг.
            </Paragraphy>
            <br/>
        </Wrapper>
    );
};

export default PaymentDelivery;
